alacritty
alsa-plugins
alsa-utils
android-file-transfer
atom
audacity
autoconf
automake
base
bash-completion
bashtop-git
binutils
bison
bluedevil
bluez-utils
caffeine-ng-git
cava-git
chromium
cmatrix
cmus
code
cowsay
cups
cups-pdf
discord
discover
dmenu
dolphin
dzen2
efibootmgr
elisa
fakeroot
feh
file
filezilla
findutils
firefox
flex
gawk
gcc
gdrive-git
gettext
git
grep
grim
grive-git
groff
grub
gwenview
gzip
herbstluftwm
iniparser
iw
java-runtime-common
jre-openjdk
jupyter-notebook
kcalc
kdeconnect
kdenlive
konsole
kstars
libreoffice-fresh
libtool
light
linux
linux-firmware
lmms
m4
make
mako
man-db
man-pages
network-manager-applet
nftables
nordvpn-bin
obs-studio
okular
otf-font-awesome
packagekit-qt5
packettracer
pacman
pacman-contrib
patch
pavucontrol
phonon-qt5-vlc
pkgconf
plasma-desktop
plasma-nm
plasma-pa
plasma-wayland-session
playerctl
powerdevil
pulseaudio-alsa
pulseaudio-bluetooth
python-pip
qutebrowser
ranger
rofi
screenkey
sddm
sed
spectacle
spotify
sshfs
stellarium
sublime-text-dev
sudo
teams
texinfo
tint2
tk
tmux
ttf-dejavu
ttf-font-awesome
tty-clock-git
ufetch-git
unzip
viber
vim
visual-paradigm-community
w3m
waybar
webcamoid-git
wget
which
wl-clipboard
wob
wofi
wpa_supplicant
xorg-xinit
xorg-xrandr
yay
youtube-dl
